[{"gtUsername":"arao81","name":"Alexander Rao","title":"Software Development Manager","bio":"Alex has been a TA for three years, and currently leads the Software Development Team at Georgia Tech. Alex is a third year at The Georgia Institute of Technology, where he studies Electrical Engineering and Computer Science. Alex enjoys coding, hacking, and playing Call of Duty."},{"gtUsername":"hwhite35","name":"Hannah White","title":"Senior Developer","bio":"Hannah White is a second year Biomedical Engineering Major with a Minor in CS at Georgia Tech. She has been a TA for two semesters. In her free time, she enjoys hanging out with friends, relaxing on the beach, and eating good food. In recognition for her work in writing the Plot class and notifications, Hannah was promoted to Senior Developer in May of 2018."},{"gtUsername":"busluel3","name":"Baran Usluel","title":"Senior Developer","bio":"Baran is a second semester TA. He is a 2nd year Electrical Engineering major and Computer Science minor at Georgia Tech. He enjoys coding and making things. He is a bass in Georgia Tech's Chamber Choir, and he likes to play Ultimate in his free time. In recognition of his work with engine, generateFeedback, and the Student Selector, Baran was promoted to Senior Developer in May of 2018."},{"gtUsername":"mnugent8","name":"Maggie Nugent","title":"Developer","bio":"Maggie is a second semester TA, and a second year Biomedical Engineering student at The Georgia Institute of Technology. When she's not busy studying, Maggie enjoys watching Netflix, exploring Atlanta with her friends, and sleeping."},{"gtUsername":"dprofili3","name":"Daniel Profili","title":"Developer","bio":"Daniel is not a TA, a Computer Science major, and half a math major. He enjoys losing at chess and watching the same movies over and over."},{"gtUsername":"jhtay3","name":"Justin Htay","title":"Developer","bio":"Justin is a fourth semester TA and a third year double major in Electrical Engineering and Mathematics. He enjoys chess, piano, video games, and cooking."},{"gtUsername":"aschmitt8","name":"Amanda Schmitt","title":"Developer","bio":"Amanda is a 4th semester TA and the homework team STA. She is a 3rd year computer science major and social justice minor at the Georgia Tech Institute of University. In addition to MATLAB, she also loves cats and puzzles."},{"gtUsername":"jpetrillo3","name":"Juliana Petrillo","title":"Developer","bio":"Juliana (Julie) came to Georgia Tech from Savannah, Georgia two years ago to study Chemical Engineering and to work in medical research. Her first exposure to programming was in CS 1371 for which she is now in her third semester as a TA.  A year later, she changed her major to CS and loves it! Juliana's favortie things are hiking, running, reading, and of course, coding!"},{"gtUsername":"prathaur3","name":"Prithvi Rathaur","title":"Developer","bio":"Prithvi is a 3rd year Mechanical Engineer at Georgia Tech pursuing a minor in Computer Science. He is a 2nd semester TA. In his free time he likes to play basketball and video games along with traveling and taking pictures."},{"gtUsername":"mmurphy87","name":"Mason Murphy","title":"Developer","bio":"Mason Murphy is a second year Computer Engineering major at Georgia Tech. He is a first semester TA. In his free time, Mason enjoys playing tennis and ping pong, as well as coding and playing games."},{"gtUsername":"rhurst8","name":"Rachel Hurst","title":"Developer","bio":"Rachel Hurst is a 3rd semster TA and a 3rd year Computer Science major from Lilburn, GA. In her free time she enjoys drinking coffee, running, sleeping, and eating ice cream with pals."},{"gtUsername":"acornell8","name":"Addison Cornell","title":"Developer","bio":"Hmmm... It appears this user has not written anything about themselves (yet!)..."}]